Repository: ricco-douro/-technofarm-web
Catalog: templates/yootheme/language/*.po
Languages: ca_es, cs_cz, da_dk, de_de, el_gr, hu_hu, it_it, nb_no, ru_ru, sv_se, uk_ua

source: Oops! That page can&rsquo;t be found.
ca_es: No s&rsquo;ha trobat aquesta pàgina.
cs_cz: Tuto stránku nelze nalézt.
da_dk: Hovsa! Den side findes ikke.
de_de: Hoppla! Die Seite wurde nicht gefunden.
el_gr: Ωχ! Αυτή η σελίδα δεν μπορεί να εντοπιστεί.
hu_hu: Oppáá! Ez az oldal nem található.
it_it: Oops! La pagina non esiste.
nb_no: Oops! Siden ble ikke funnet.
ru_ru: К сожалению, эта страница не найдена.
sv_se: Oj då! Sidan kan inte hittas.
uk_ua: На жаль, ця сторинка не знайдена.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
ca_es: Registrat com a <a href="%1$s">%2$s</a>. <a href="%3$s" title="Finalitza la sessió">Surt?</a>
cs_cz: Přihlášen jako <a href="%1$s">%2$s</a>. <a href="%3$s" title="Odhlásit se z tohoto účtu">Odhlásit?</a>
da_dk: Du er logget ind som <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log dig ud">Vil du logge ud?</a>
de_de: Angemeldet als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Benutzer abmelden">Abmelden?</a>
el_gr: Συνδεδεμένος ως <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Αποσύνδεση;</a>
hu_hu: Bejelentkezve, mint <a href="%1$s">%2$s</a>. <a href="%3$s" title="Kijelentkezés">Kijelentkezik?</a>
it_it: Collegato come <a href="%1$s">%2$s</a>. <a href="%3$s" title="Scollegati dall&rsquo;account">Vuoi scollegarti?</a>
nb_no: Innlogget som <a href="%1$s">%2$s</a>. <a href="%3$s" title="Logg ut av denne kontoen">Logge ut?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Выйти из аккаунта»>Выйти?</a>
sv_se: Inloggad som <a href="%1$s">%2$s</a>. <a href="%3$s" title="Logga ut från detta konto">Logga ut?</a>
uk_ua: Ви зайшли як <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Вийти?</a>

source: Continue reading
ca_es: Continua llegint
cs_cz: Pokračovat ve čtení
da_dk: Læs videre
de_de: Weiterlesen
el_gr: Συνεχίστε την ανάγνωση
hu_hu: Bővebben
it_it: Continua a leggere
nb_no: Les mer
ru_ru: Подробнее
sv_se: Fortsätt läsa
uk_ua: Читати далі

source: %1$s Previous
ca_es: %1$s Anterior
cs_cz: %1$s Předchozí
da_dk: %1$s Forrige
de_de: %1$s Vorherige
el_gr: %1$s Προηγούμενο
hu_hu: %1$s Előző
it_it: %1$s Precedente
nb_no: %1$s Forrige
ru_ru: %1$s Предыдущая
sv_se: %1$s Föregående
uk_ua: %1$s Попередня

source: Next %1$s
ca_es: Següent %1$s
cs_cz: Následující %1$s
da_dk: Næste %1$s
de_de: Nächste %1$s
el_gr: Επόμενο %1$s
hu_hu: Következő %1$s
it_it: Successivo %1$s
nb_no: Neste %1$s
ru_ru: Следующая %1$s
sv_se: Nästa %1$s
uk_ua: Наступна %1$s

source: Nothing Found
ca_es: No s&rsquo;ha trobat res
cs_cz: Nebylo nic nalezeno
da_dk: Intet fundet
de_de: Nichts gefunden
el_gr: Δεν βρέθηκε τίποτα
hu_hu: Nem található
it_it: Nessun risultato
nb_no: Ingenting funnet
ru_ru: Ничего не найдено
sv_se: Hittade ingenting
uk_ua: Нічого не знайдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ca_es: Esteu preparats per publicar la primera entrada? <a href="%1$s">Comenceu aquí</a>.
cs_cz: Jste připraveni zveřejnit svůj první příspěvek? <a href="%1$s">Začněte zde</a>.
da_dk: Er du klar til at offentliggøre dit første indlæg? <a href="%1$s">Begynd her</a>.
de_de: Erstelle jetzt den ersten Post. <a href="%1$s">Start</a>.
el_gr: Έτοιμος να δημοσιεύσετε την πρώτη σας ανάρτηση; <a href="%1$s">Ξεκινήστε εδώ</a>.
hu_hu: Készen áll az első cikke közzétételre? <a href="%1$s">Kezdje el itt</a>.
it_it: Sei pronto per pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.
nb_no: Er du klar for å publisere din første post? <a href="%1$s">Start her</a>.
ru_ru: Готовы опубликовать свою первую запись? <a href="%1$s">Начните здесь</a>.
sv_se: Redo att publicera ditt inlägg? <a href="%1$s">Starta här</a>.
uk_ua: Чи готові опублікувати свій перший запис? <a href="%1$s">Почніть тут</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ca_es: Res no coincideix amb els termes de cerca. Proveu-ho de nou amb alguns termes diferents.
cs_cz: Promiňte, ale nic nebylo nalezeno. Zopakujte akci s jinými klíčovými slovy.
da_dk: Beklager, men der er ikke noget som passer til din søgning. Prøv venligst igen med andre søgeord.
de_de: Es tut uns leid, aber wir haben nichts gefunden, was Ihren Suchkriterien entsprechen könnte. Bitte versuchen Sie es mit anderen Suchbegriff.
el_gr: Συγγνώμη, αλλά τίποτα δεν ταιριάζει στους όρους αναζήτησης. Παρακαλώ δοκιμάστε ξανά με κάποιες διαφορετικές λέξεις-κλειδιά.
hu_hu: Sajnáljuk, de semmi sem felelt meg a keresési feltételeknek. Kérjük, próbálja meg újra más kulcsszavakkal.
it_it: Spiacente, ma nessun risultato corrisponde alla tua ricerca. Prova di nuovo con parole chiave diverse.
nb_no: Beklager, men ingen søk passet med dine søkeord. Vennligst forsøk med noen andre søkeord.
ru_ru: Жаль, не найдены результаты, соответствующие критериям Вашего поиска. Пожалуйста, попробуйте повторить поиск, с другими ключевыми словами.
sv_se: Ledsen, men ingenting matchade dina sökning. Vänligen försök igen med andra sökord.
uk_ua: На жаль, не знайдені результати, що відповідають критеріям Вашого пошуку. Будь ласка, спробуйте повторити пошук з іншими ключовими словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ca_es: Sembla que no hem trobat el que volíeu. Potser una cerca podria ajudar.
cs_cz: Zdá se, že nemůžeme najít, co hledáte. Můžete vyzkoušet vyhledávání.
da_dk: Vi kan desværre ikke finde dét, du søger efter. Måske hjælper det at søge?
de_de: Wir konnten leider nicht finden, wonach Sie gesucht haben. Vielleicht kann Ihnen die Suchmaschine weiterhelfen.
el_gr: Φαίνεται ότι δεν μπορείτε να βρείτε αυτό που ψάχνετε. Ίσως η αναζήτηση μπορεί να βοηθήσει.
hu_hu: Úgy tűnik, nem tudjuk megtalálni, amit keres. Talán keressen újra.
it_it: Sembra che non riusciamo a trovare cosa cerchi. Probabilmente la ricerca ti pu√≤ aiutare.
nb_no: Det ser ut som om vi ikke kan finne det du leter etter. Kanskje du skal prøve å søke?!
ru_ru: Кажется, мы не можем найти то, что Вы ищите. Воспользуйтесь системой поиска.
sv_se: Det ser ut som vi inte kan hitta det du letar efter. En sökning kanske kan hjälpa.
uk_ua: Здається, ми не можемо знайти те, що Ви шукаєте. Скористайтеся системою пошуку.

source: %1$s Edit
ca_es: %1$s Edita
cs_cz: %1$s Upravit
da_dk: %1$s Redigér
de_de: %1$s Bearbeiten
el_gr: %1$s Επεξεργασία
hu_hu: %1$s Javítás
it_it: %1$s Modifica
nb_no: %1$s Rediger
ru_ru: %1$s редактировать
sv_se: %1$s Redigera
uk_ua: %1$s Редагувати

source: Written by %s on %s.
ca_es: Escrit per %s al %s.
cs_cz: Napsal %s dne %s.
da_dk: Skrevet af %s d. %s.
de_de: Geschrieben von %s am %s.
el_gr: Συντάχθηκε από %s στις %s.
hu_hu: Írta: %s Dátum: %s
it_it: Scritto da %s il %s.
nb_no: Skrevet av %s den %s.
ru_ru: Опубликовал %s, %s.
sv_se: Skrivet av %s den %s.
uk_ua: Опублікував(ла) %s , %s.

source: Posted in %1$s.
ca_es: Publicat en %1$s.
cs_cz: Zveřejněno v %1$s.
da_dk: Uploaded i %1$s.
de_de: Veröffentlicht in %1$s.
el_gr: Καταχωρήθηκε στο %1$s.
hu_hu: Kategória: %1$s.
it_it: Pubblicato in %1$s.
nb_no: Publisert i %1$s.
ru_ru: Дата публикации: %1$s.
sv_se: Postad i %1$s.
uk_ua: Да публікації: %1$s

source: 0 Comments
ca_es: 0 comentaris
cs_cz: Žádné komentáře
da_dk: 0 kommentarer
de_de: 0 Kommentare
el_gr: 0 Σχόλια
hu_hu: 0 Hozzászólás
it_it: 0 commenti
nb_no: Ingen kommentarer
ru_ru: Нет комментариев
sv_se: 0 Kommentarer
uk_ua: Коментарів немає

source: 1 Comment
ca_es: 1 comentari
cs_cz: 1 komentář
da_dk: 1 kommentar
de_de: 1 Kommentar
el_gr: 1 σχόλιο
hu_hu: 1 Hozzászólás
it_it: 1 commento
nb_no: En kommentar
ru_ru: 1 комментарий
sv_se: 1 Kommentar
uk_ua: Один коментар

source: % Comments
ca_es: % comentaris
cs_cz: Komentáře %
da_dk: % kommentarer
de_de: % Kommentare
el_gr: % Σχόλια
hu_hu: Hozzászólások száma: %
it_it: % commenti
nb_no: % kommentarer
ru_ru: % Комментариев
sv_se: % Kommentarer
uk_ua: % коментарів

source: Written by %s.
ca_es: Escrit per %s.
cs_cz: Napsal %s.
da_dk: Skrevet af %s.
de_de: Geschrieben von %s.
el_gr: Συντάχθηκε από %s.
hu_hu: Írta: %s.
it_it: Scritto da %s.
nb_no: Skrevet av %s.
ru_ru: Автор: %s.
sv_se: Skrivet av %s.
uk_ua: Автор: %s.

source: Written on %s.
ca_es: Escrit el %s.
cs_cz: Napsáno dne %s.
da_dk: Skrevet d. %s.
de_de: Geschrieben am %s.
el_gr: Συντάχθηκε στις %s.
hu_hu: Kategória: %s.
it_it: Scritto il %s.
nb_no: Skrevet %s.
ru_ru: Дата публикации: %s.
sv_se: Skrivet den %s.
uk_ua: Дата публікації: %s.

source: Tags: %1$s
ca_es: Etiquetes: %1$s
cs_cz: Štítky: %1$s
da_dk: Mærkater: %1$s
el_gr: Ετικέτες: %1$s
hu_hu: Címkék: %1$s
it_it: Tag: %1$s
nb_no: Emneord: %1$s
ru_ru: Метки: %1$s
sv_se: Taggar: %1$s
uk_ua: Тегі: %1$s
